Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Queue lets you line up podcast episodes to play one after another. When the current episode finishes, the next one begins automatically. Play Next moves an episode directly to the front of the queue. Your queue syncs across your devices through iCloud, so a queue created on one device is available on another. Downloads keeps podcast episodes on your device for offline listening. If you prefer, you can turn on Auto-Download in Settings so episodes are downloaded automatically.
ar: تتيح لك قائمة الانتظار ترتيب حلقات البودكاست لتُشغَّل واحدة تلو الأخرى. عندما تنتهي الحلقة الحالية، تبدأ التالية تلقائيًا. وينقل «تشغيل التالي» الحلقة مباشرة إلى بداية قائمة الانتظار. تتزامن قائمة الانتظار بين أجهزتك عبر iCloud، لذا تكون القائمة التي أنشأتها على جهاز متاحة على جهاز آخر. تحتفظ التنزيلات بحلقات البودكاست على جهازك للاستماع دون اتصال. وإن أردت، يمكنك تشغيل التنزيل التلقائي في الإعدادات لتُنزَّل الحلقات تلقائيًا.
de: Mit der Warteschlange reihst du Podcast-Folgen hintereinander auf. Wenn die aktuelle Folge endet, beginnt automatisch die nächste. „Als Nächstes abspielen“ setzt eine Folge direkt an den Anfang der Warteschlange. Deine Warteschlange wird über iCloud zwischen deinen Geräten synchronisiert, sodass eine auf einem Gerät erstellte Warteschlange auch auf einem anderen verfügbar ist. Downloads speichert Podcast-Folgen auf deinem Gerät, damit du sie offline hören kannst. Wenn du möchtest, schaltest du in den Einstellungen den automatischen Download ein, damit Folgen automatisch geladen werden.
el: Η Ουρά σας επιτρέπει να βάλετε στη σειρά επεισόδια podcast ώστε να παίζουν το ένα μετά το άλλο. Όταν τελειώσει το τρέχον επεισόδιο, το επόμενο ξεκινά αυτόματα. Η Αναπαραγωγή Επόμενου μετακινεί ένα επεισόδιο κατευθείαν στην αρχή της ουράς. Η ουρά σας συγχρονίζεται ανάμεσα στις συσκευές σας μέσω iCloud, οπότε μια ουρά που δημιουργείτε σε μια συσκευή είναι διαθέσιμη και σε άλλη. Οι Λήψεις κρατούν επεισόδια podcast στη συσκευή σας για ακρόαση εκτός σύνδεσης. Αν προτιμάτε, μπορείτε να ενεργοποιήσετε την Αυτόματη Λήψη στις Ρυθμίσεις, ώστε τα επεισόδια να λαμβάνονται αυτόματα.
es: La cola te permite poner en fila episodios de pódcast para que suenen uno tras otro. Cuando termina el episodio actual, empieza el siguiente automáticamente. Reproducir a continuación pone un episodio directamente al principio de la cola. Tu cola se sincroniza entre tus dispositivos mediante iCloud, así que una cola creada en un dispositivo está disponible en otro. Descargas guarda los episodios de pódcast en tu dispositivo para escucharlos sin conexión. Si lo prefieres, puedes activar la descarga automática en la configuración para que los episodios se descarguen solos.
fa: صف به شما امکان می‌دهد قسمت‌های پادکست را پشت سر هم بچینید تا یکی پس از دیگری پخش شوند. وقتی قسمت فعلی تمام شود، قسمت بعدی خودکار شروع می‌شود. پخش بعدی یک قسمت را مستقیم به ابتدای صف می‌برد. صف شما از طریق iCloud بین دستگاه‌هایتان همگام می‌شود، پس صفی که در یک دستگاه می‌سازید در دستگاه دیگر هم در دسترس است. بارگیری‌ها قسمت‌های پادکست را برای شنیدن آفلاین در دستگاه شما نگه می‌دارد. اگر بخواهید، می‌توانید بارگیری خودکار را در تنظیمات روشن کنید تا قسمت‌ها خودکار بارگیری شوند.
fr: La file d'attente vous permet d'enchaîner des épisodes de podcast. Quand l'épisode en cours se termine, le suivant démarre automatiquement. Lire ensuite place un épisode directement en tête de la file. Votre file d'attente se synchronise entre vos appareils via iCloud, donc une file créée sur un appareil est disponible sur un autre. Téléchargements conserve les épisodes de podcast sur votre appareil pour une écoute hors ligne. Si vous préférez, vous pouvez activer le téléchargement automatique dans les réglages pour que les épisodes se téléchargent automatiquement.
he: התור מאפשר לסדר פרקי פודקאסט כך שיתנגנו בזה אחר זה. כשהפרק הנוכחי מסתיים, הבא מתחיל אוטומטית. נגן הבא מעביר פרק ישירות לראש התור. התור שלך מסונכרן בין המכשירים שלך דרך iCloud, כך שתור שנוצר במכשיר אחד זמין גם במכשיר אחר. הורדות שומרות פרקי פודקאסט במכשיר להאזנה לא מקוונת. אם תרצה, אפשר להפעיל הורדה אוטומטית בהגדרות כדי שהפרקים יורדו מעצמם.
hi: कतार से आप पॉडकास्ट एपिसोड एक के बाद एक चलने के लिए लगा सकते हैं। मौजूदा एपिसोड खत्म होने पर अगला अपने-आप शुरू हो जाता है। अगला चलाएं किसी एपिसोड को सीधे कतार में सबसे आगे ले जाता है। आपकी कतार iCloud के ज़रिए आपके डिवाइस के बीच सिंक होती है, इसलिए एक डिवाइस पर बनी कतार दूसरे पर भी उपलब्ध रहती है। डाउनलोड पॉडकास्ट एपिसोड को ऑफ़लाइन सुनने के लिए आपके डिवाइस पर रखता है। अगर आप चाहें, तो सेटिंग्स में स्वतः-डाउनलोड चालू कर सकते हैं ताकि एपिसोड अपने-आप डाउनलोड हों।
id: Antrean memungkinkan Anda menyusun episode podcast untuk diputar satu per satu. Saat episode yang sedang diputar selesai, episode berikutnya dimulai secara otomatis. Putar Berikutnya memindahkan episode langsung ke depan antrean. Antrean Anda disinkronkan antarperangkat melalui iCloud, jadi antrean yang dibuat di satu perangkat juga tersedia di perangkat lain. Unduhan menyimpan episode podcast di perangkat Anda untuk didengarkan offline. Jika mau, Anda bisa menyalakan Unduh Otomatis di Pengaturan agar episode terunduh secara otomatis.
it: La coda ti permette di mettere in fila episodi di podcast da ascoltare uno dopo l'altro. Quando l'episodio in corso finisce, parte automaticamente il successivo. Riproduci successivo porta un episodio direttamente in cima alla coda. La coda si sincronizza tra i tuoi dispositivi tramite iCloud, quindi una coda creata su un dispositivo è disponibile anche su un altro. Download tiene gli episodi di podcast sul dispositivo per l'ascolto offline. Se preferisci, puoi attivare il download automatico nelle impostazioni, così gli episodi vengono scaricati da soli.
ja: キューでは、ポッドキャストのエピソードを並べて続けて再生できます。いまのエピソードが終わると、次のエピソードが自動的に始まります。「次に再生」で、エピソードをキューの先頭に移動できます。 キューは iCloud でデバイス間で同期されるので、あるデバイスで作ったキューを別のデバイスでも使えます。 「ダウンロード」は、ポッドキャストのエピソードをオフラインで聴けるようデバイスに保存します。必要なら、設定で「自動ダウンロード」をオンにして、エピソードを自動的にダウンロードできます。
ko: 대기열에서는 팟캐스트 에피소드를 줄 세워 차례로 재생할 수 있어요. 지금 에피소드가 끝나면 다음 에피소드가 자동으로 시작돼요. '다음에 재생'은 에피소드를 대기열 맨 앞으로 바로 옮겨요. 대기열은 iCloud를 통해 기기 간에 동기화되므로, 한 기기에서 만든 대기열을 다른 기기에서도 쓸 수 있어요. '다운로드'는 오프라인으로 들을 수 있도록 팟캐스트 에피소드를 기기에 보관해요. 원하면 설정에서 '자동 다운로드'를 켜서 에피소드가 자동으로 다운로드되게 할 수 있어요.
nl: Met de wachtrij zet je podcastafleveringen achter elkaar klaar. Als de huidige aflevering is afgelopen, begint de volgende automatisch. Volgende afspelen zet een aflevering direct vooraan in de wachtrij. Je wachtrij wordt via iCloud gesynchroniseerd tussen je apparaten, dus een wachtrij die je op het ene apparaat maakt, is ook op een ander beschikbaar. Downloads bewaart podcastafleveringen op je apparaat om offline te luisteren. Als je wilt, zet je in de instellingen Automatisch downloaden aan, zodat afleveringen vanzelf worden gedownload.
pl: Kolejka pozwala ustawić odcinki podcastów tak, by odtwarzały się jeden po drugim. Gdy bieżący odcinek się skończy, następny zacznie się automatycznie. Odtwórz następny przenosi odcinek od razu na początek kolejki. Kolejka synchronizuje się między Twoimi urządzeniami przez iCloud, więc kolejka utworzona na jednym urządzeniu jest dostępna na innym. Pobrane przechowuje odcinki podcastów na urządzeniu, abyś mógł słuchać offline. Jeśli wolisz, możesz w ustawieniach włączyć Automatyczne pobieranie, aby odcinki pobierały się same.
pt: A fila permite enfileirar episódios de podcast para tocarem um após o outro. Quando o episódio atual termina, o próximo começa automaticamente. Reproduzir a seguir coloca um episódio direto no início da fila. Sua fila é sincronizada entre seus dispositivos pelo iCloud, então uma fila criada em um dispositivo fica disponível em outro. Downloads mantém episódios de podcast no seu dispositivo para ouvir offline. Se preferir, você pode ativar o download automático nas configurações para que os episódios sejam baixados automaticamente.
ru: Очередь позволяет выстроить выпуски подкастов, чтобы они играли один за другим. Когда текущий выпуск заканчивается, следующий начинается автоматически. «Воспроизвести следующим» ставит выпуск сразу в начало очереди. Очередь синхронизируется между вашими устройствами через iCloud, поэтому очередь, созданная на одном устройстве, доступна и на другом. «Загрузки» хранят выпуски подкастов на устройстве для прослушивания офлайн. При желании можно включить автозагрузку в настройках, чтобы выпуски загружались автоматически.
sv: Med kön ställer du upp poddavsnitt som spelas upp efter varandra. När det aktuella avsnittet är slut börjar nästa automatiskt. Spela härnäst flyttar ett avsnitt direkt längst fram i kön. Din kö synkroniseras mellan dina enheter via iCloud, så en kö som du skapar på en enhet finns också på en annan. Hämtningar sparar poddavsnitt på din enhet så att du kan lyssna offline. Om du vill kan du slå på Automatisk nedladdning i inställningarna så att avsnitt hämtas automatiskt.
th: คิวช่วยให้คุณเรียงตอนพอดแคสต์ให้เล่นต่อกันไป เมื่อตอนปัจจุบันจบ ตอนถัดไปจะเริ่มโดยอัตโนมัติ เล่นต่อไป จะย้ายตอนนั้นไปไว้หน้าสุดของคิว คิวของคุณซิงค์ระหว่างอุปกรณ์ผ่าน iCloud คิวที่สร้างในอุปกรณ์หนึ่งจึงใช้ในอีกอุปกรณ์ได้ ดาวน์โหลด เก็บตอนพอดแคสต์ไว้ในอุปกรณ์เพื่อฟังแบบออฟไลน์ หากต้องการ คุณเปิดดาวน์โหลดอัตโนมัติในการตั้งค่า เพื่อให้ตอนต่างๆ ดาวน์โหลดเองได้
tr: Sıra, podcast bölümlerini art arda çalacak şekilde dizmenizi sağlar. Geçerli bölüm bittiğinde sonraki otomatik olarak başlar. Sırada Oynat, bir bölümü doğrudan sıranın başına taşır. Sıranız iCloud aracılığıyla cihazlarınız arasında eşzamanlanır; böylece bir cihazda oluşturduğunuz sıra diğerinde de kullanılabilir. İndirilenler, podcast bölümlerini çevrimdışı dinleme için cihazınızda tutar. İsterseniz bölümlerin otomatik olarak indirilmesi için Ayarlar'dan Otomatik İndirme'yi açabilirsiniz.
uk: Черга дає змогу вишикувати випуски подкастів, щоб вони грали один за одним. Коли поточний випуск закінчується, наступний починається автоматично. «Відтворити наступним» ставить випуск одразу на початок черги. Черга синхронізується між вашими пристроями через iCloud, тож черга, створена на одному пристрої, доступна й на іншому. «Завантаження» зберігають випуски подкастів на пристрої для прослуховування офлайн. За бажання можна ввімкнути автозавантаження в налаштуваннях, щоб випуски завантажувалися автоматично.
vi: Hàng đợi cho phép bạn xếp các tập podcast để phát nối tiếp nhau. Khi tập hiện tại kết thúc, tập tiếp theo tự động bắt đầu. Phát tiếp theo đưa một tập lên ngay đầu hàng đợi. Hàng đợi của bạn được đồng bộ giữa các thiết bị qua iCloud, nên hàng đợi tạo trên một thiết bị cũng có trên thiết bị khác. Tải về giữ các tập podcast trên thiết bị để nghe ngoại tuyến. Nếu muốn, bạn có thể bật Tự động tải xuống trong Cài đặt để các tập được tải về tự động.
zh_hans: 队列可以把播客单集排好，依次播放。当前单集结束后，下一集会自动开始。“接下来播放”会把单集直接移到队列最前面。 你的队列通过 iCloud 在设备之间同步，所以在一台设备上创建的队列在另一台设备上也能使用。 “下载”会把播客单集保存在设备上，以便离线收听。如果你愿意，可以在设置中打开“自动下载”，让单集自动下载。

source: Recommended contains every app you've given a thumbs up to. Recommendations are tied to your AppleVis account rather than only to this app. That means recommendations you made on the AppleVis website in the past also appear here, even if you made them years before installing the app. You can remove a recommendation directly from this list.
ar: يحتوي «الموصى به» على كل تطبيق أعطيته إعجابًا. ترتبط التوصيات بحسابك في AppleVis، لا بهذا التطبيق فقط. لذلك تظهر هنا أيضًا التوصيات التي قدّمتها على موقع AppleVis في الماضي، حتى لو كان ذلك قبل تثبيت التطبيق بسنوات. يمكنك إزالة توصية مباشرة من هذه القائمة.
de: „Empfohlen“ enthält jede App, der du einen Daumen nach oben gegeben hast. Empfehlungen sind mit deinem AppleVis-Konto verknüpft, nicht nur mit dieser App. Deshalb erscheinen hier auch Empfehlungen, die du früher auf der AppleVis-Website abgegeben hast, selbst wenn das Jahre vor der Installation der App war. Du kannst eine Empfehlung direkt in dieser Liste entfernen.
el: Τα Προτεινόμενα περιέχουν κάθε εφαρμογή στην οποία έχετε δώσει αντίχειρα προς τα πάνω. Οι συστάσεις συνδέονται με τον λογαριασμό σας στο AppleVis και όχι μόνο με αυτή την εφαρμογή. Γι' αυτό εδώ εμφανίζονται και συστάσεις που κάνατε παλαιότερα στον ιστότοπο του AppleVis, ακόμα κι αν ήταν χρόνια πριν εγκαταστήσετε την εφαρμογή. Μπορείτε να αφαιρέσετε μια σύσταση απευθείας από αυτή τη λίστα.
es: Recomendados contiene todas las apps a las que has dado un pulgar arriba. Las recomendaciones están vinculadas a tu cuenta de AppleVis, no solo a esta app. Por eso aquí también aparecen las recomendaciones que hiciste en la web de AppleVis, aunque fuera años antes de instalar la app. Puedes quitar una recomendación directamente desde esta lista.
fa: توصیه‌شده‌ها همهٔ برنامه‌هایی را که به آن‌ها رأی مثبت داده‌اید در خود دارد. توصیه‌ها به حساب AppleVis شما وابسته‌اند، نه فقط به این برنامه. به همین دلیل توصیه‌هایی که قبلاً در وب‌سایت AppleVis کرده‌اید هم اینجا نمایش داده می‌شوند، حتی اگر سال‌ها پیش از نصب برنامه بوده باشند. می‌توانید یک توصیه را مستقیم از همین فهرست حذف کنید.
fr: Recommandés contient toutes les applis auxquelles vous avez donné un pouce levé. Les recommandations sont liées à votre compte AppleVis et pas seulement à cette app. Les recommandations faites par le passé sur le site AppleVis apparaissent donc aussi ici, même si vous les avez faites des années avant d'installer l'app. Vous pouvez retirer une recommandation directement depuis cette liste.
he: מומלצים מכיל כל אפליקציה שנתת לה אגודל למעלה. ההמלצות קשורות לחשבון AppleVis שלך ולא רק לאפליקציה הזו. לכן מופיעות כאן גם המלצות שנתת בעבר באתר של AppleVis, גם אם זה היה שנים לפני שהתקנת את האפליקציה. אפשר להסיר המלצה ישירות מהרשימה הזו.
hi: अनुशंसित में वे सभी ऐप हैं जिन्हें आपने थम्स अप दिया है। अनुशंसाएँ सिर्फ़ इस ऐप से नहीं, आपके AppleVis खाते से जुड़ी हैं। इसलिए AppleVis वेबसाइट पर पहले की गई आपकी अनुशंसाएँ भी यहाँ दिखती हैं, भले ही वे ऐप इंस्टॉल करने से सालों पहले की गई हों। आप इस सूची से सीधे कोई अनुशंसा हटा सकते हैं।
id: Direkomendasikan berisi setiap aplikasi yang pernah Anda beri jempol. Rekomendasi terhubung ke akun AppleVis Anda, bukan hanya ke aplikasi ini. Karena itu, rekomendasi yang pernah Anda buat di situs web AppleVis juga muncul di sini, meskipun Anda membuatnya bertahun-tahun sebelum memasang aplikasi. Anda bisa menghapus rekomendasi langsung dari daftar ini.
it: Consigliati contiene ogni app a cui hai dato un pollice in su. I consigli sono legati al tuo account AppleVis e non solo a questa app. Per questo qui compaiono anche i consigli dati in passato sul sito di AppleVis, anche se risalgono ad anni prima dell'installazione dell'app. Puoi rimuovere un consiglio direttamente da questo elenco.
ja: 「おすすめ」には、あなたが高評価を付けたすべてのアプリがあります。 おすすめはこのアプリだけでなく、あなたの AppleVis アカウントに結び付いています。そのため、アプリをインストールする何年も前に AppleVis のウェブサイトでおすすめしたものも、ここに表示されます。 このリストから直接おすすめを取り消すこともできます。
ko: '추천'에는 좋아요를 누른 모든 앱이 있어요. 추천은 이 앱뿐 아니라 AppleVis 계정에 연결돼 있어요. 그래서 앱을 설치하기 몇 년 전에 AppleVis 웹사이트에서 했던 추천도 여기에 나타나요. 이 목록에서 바로 추천을 취소할 수 있어요.
nl: Aanbevolen bevat elke app waaraan je een duim omhoog hebt gegeven. Aanbevelingen zijn gekoppeld aan je AppleVis-account, niet alleen aan deze app. Daarom verschijnen hier ook aanbevelingen die je eerder op de AppleVis-website hebt gedaan, zelfs als dat jaren was voordat je de app installeerde. Je kunt een aanbeveling direct uit deze lijst verwijderen.
pl: Polecane zawiera każdą aplikację, której dałeś łapkę w górę. Polecenia są powiązane z Twoim kontem AppleVis, a nie tylko z tą aplikacją. Dlatego pojawiają się tu też polecenia dodane wcześniej w serwisie AppleVis, nawet jeśli było to na lata przed zainstalowaniem aplikacji. Polecenie możesz usunąć bezpośrednio z tej listy.
pt: Recomendados traz todos os apps para os quais você deu um joinha. As recomendações estão ligadas à sua conta do AppleVis, e não só a este app. Por isso, recomendações feitas no site do AppleVis no passado também aparecem aqui, mesmo que sejam de anos antes de você instalar o app. Você pode remover uma recomendação direto desta lista.
ru: В разделе «Рекомендованные» собраны все приложения, которым вы поставили «палец вверх». Рекомендации привязаны к вашему аккаунту AppleVis, а не только к этому приложению. Поэтому здесь появляются и рекомендации, которые вы раньше оставляли на сайте AppleVis, даже если это было за годы до установки приложения. Рекомендацию можно удалить прямо из этого списка.
sv: Rekommenderade innehåller varje app som du har gett tummen upp. Rekommendationer är kopplade till ditt AppleVis-konto, inte bara till den här appen. Därför visas här även rekommendationer som du tidigare har gjort på AppleVis webbplats, även om det var flera år innan du installerade appen. Du kan ta bort en rekommendation direkt från den här listan.
th: แนะนำแล้ว รวมทุกแอปที่คุณกดถูกใจ การแนะนำผูกกับบัญชี AppleVis ของคุณ ไม่ใช่แค่แอปนี้ การแนะนำที่คุณเคยทำบนเว็บไซต์ AppleVis ในอดีตจึงแสดงที่นี่ด้วย แม้จะเป็นหลายปีก่อนติดตั้งแอป คุณนำการแนะนำออกได้โดยตรงจากรายการนี้
tr: Önerilenler, beğeni verdiğiniz tüm uygulamaları içerir. Öneriler yalnızca bu uygulamaya değil, AppleVis hesabınıza bağlıdır. Bu nedenle geçmişte AppleVis web sitesinde yaptığınız öneriler, uygulamayı yüklemenizden yıllar önce yapılmış olsalar bile burada görünür. Bir öneriyi doğrudan bu listeden kaldırabilirsiniz.
uk: У розділі «Рекомендовані» зібрано всі додатки, яким ви поставили «палець угору». Рекомендації прив'язані до вашого облікового запису AppleVis, а не лише до цього додатка. Тому тут з'являються й рекомендації, які ви раніше залишали на сайті AppleVis, навіть якщо це було за роки до встановлення додатка. Рекомендацію можна видалити прямо з цього списку.
vi: Đã đề xuất chứa mọi ứng dụng bạn đã thích. Đề xuất gắn với tài khoản AppleVis của bạn chứ không chỉ với ứng dụng này. Vì vậy, các đề xuất bạn từng đưa ra trên trang web AppleVis cũng hiện ở đây, kể cả khi đó là nhiều năm trước khi bạn cài ứng dụng. Bạn có thể gỡ một đề xuất ngay từ danh sách này.
zh_hans: “已推荐”包含你点过赞的所有应用。 推荐与你的 AppleVis 账户关联，而不仅仅是这个应用。因此，你以前在 AppleVis 网站上做过的推荐也会显示在这里，哪怕那是在安装应用的好几年前。 你可以直接在这个列表中移除推荐。

source: That's For You! We've covered Saved, Following, Recommended, Queue, and Downloads, along with the difference between Save and Follow. You can continue to Profile & Settings or explore For You first.
ar: هذا هو «من أجلك»! تناولنا المحفوظ والمتابَع والموصى به وقائمة الانتظار والتنزيلات، إلى جانب الفرق بين الحفظ والمتابعة. يمكنك المتابعة إلى الملف الشخصي والإعدادات أو استكشاف «من أجلك» أولًا.
de: Das war „Für dich“! Wir haben Gesichert, Gefolgt, Empfohlen, Warteschlange und Downloads behandelt, dazu den Unterschied zwischen Sichern und Folgen. Du kannst mit Profil und Einstellungen weitermachen oder zuerst „Für dich“ erkunden.
el: Αυτό ήταν το Για Εσάς! Είδαμε τα Αποθηκευμένα, την Παρακολούθηση, τα Προτεινόμενα, την Ουρά και τις Λήψεις, καθώς και τη διαφορά ανάμεσα στην Αποθήκευση και την Παρακολούθηση. Μπορείτε να συνεχίσετε στο Προφίλ και τις Ρυθμίσεις ή να εξερευνήσετε πρώτα το Για Εσάς.
es: ¡Eso es Para ti! Hemos visto Guardados, Siguiendo, Recomendados, Cola y Descargas, además de la diferencia entre Guardar y Seguir. Puedes continuar a Perfil y configuración o explorar Para ti primero.
fa: این هم برای شما! ذخیره‌شده‌ها، دنبال‌شده‌ها، توصیه‌شده‌ها، صف و بارگیری‌ها را مرور کردیم، و تفاوت ذخیره و دنبال کردن را هم دیدیم. می‌توانید به نمایه و تنظیمات بروید یا اول برای شما را بگردید.
fr: Voilà pour Pour vous ! Nous avons vu Enregistrés, Suivis, Recommandés, File d'attente et Téléchargements, ainsi que la différence entre Enregistrer et Suivre. Vous pouvez passer à Profil et réglages ou explorer d'abord Pour vous.
he: זה בשבילך! עברנו על שמורים, במעקב, מומלצים, תור והורדות, וגם על ההבדל בין שמירה למעקב. אפשר להמשיך לפרופיל והגדרות או לחקור קודם את בשבילך.
hi: यह रहा आपके लिए! हमने सहेजे गए, फ़ॉलो किए गए, अनुशंसित, कतार और डाउनलोड देखे, साथ ही सहेजें और फ़ॉलो करें का अंतर भी। आप प्रोफ़ाइल और सेटिंग्स पर आगे बढ़ सकते हैं या पहले आपके लिए देख सकते हैं।
id: Itulah Untuk Anda! Kita sudah membahas Disimpan, Diikuti, Direkomendasikan, Antrean, dan Unduhan, beserta perbedaan antara Simpan dan Ikuti. Anda bisa lanjut ke Profil dan Pengaturan atau menjelajahi Untuk Anda terlebih dahulu.
it: Questo era Per te! Abbiamo visto Salvati, Seguiti, Consigliati, Coda e Download, oltre alla differenza tra Salva e Segui. Puoi continuare con Profilo e impostazioni o esplorare prima Per te.
ja: 「あなたへ」はここまでです！「保存済み」「フォロー中」「おすすめ」「キュー」「ダウンロード」、そして「保存」と「フォロー」の違いを見てきました。 プロフィールと設定に進むことも、先に「あなたへ」を見て回ることもできます。
ko: '나를 위한'은 여기까지예요! '저장됨', '팔로우 중', '추천', '대기열', '다운로드', 그리고 '저장'과 '팔로우'의 차이를 살펴봤어요. 프로필 및 설정으로 계속 가거나 먼저 '나를 위한'을 살펴볼 수 있어요.
nl: Dat was Voor jou! We hebben Bewaard, Gevolgd, Aanbevolen, Wachtrij en Downloads behandeld, plus het verschil tussen Bewaren en Volgen. Je kunt doorgaan naar Profiel en instellingen of eerst Voor jou verkennen.
pl: To była sekcja Dla Ciebie! Omówiliśmy Zapisane, Obserwowane, Polecane, Kolejkę i Pobrane, a także różnicę między funkcjami Zapisz i Obserwuj. Możesz przejść do Profilu i ustawień albo najpierw poznać sekcję Dla Ciebie.
pt: Esse é Para você! Vimos Salvos, Seguindo, Recomendados, Fila e Downloads, além da diferença entre Salvar e Seguir. Você pode continuar para Perfil e configurações ou explorar Para você primeiro.
ru: Это был раздел «Для вас»! Мы разобрали «Сохранённые», «Подписки», «Рекомендованные», «Очередь» и «Загрузки», а также разницу между «Сохранить» и «Подписаться». Можно перейти к профилю и настройкам или сначала изучить «Для вас».
sv: Det var För dig! Vi har gått igenom Sparade, Följda, Rekommenderade, Kö och Hämtningar, samt skillnaden mellan Spara och Följ. Du kan fortsätta till Profil och inställningar eller utforska För dig först.
th: นี่คือสำหรับคุณ! เราได้ดูบันทึกไว้ กำลังติดตาม แนะนำแล้ว คิว และดาวน์โหลด รวมถึงความแตกต่างระหว่างบันทึกกับติดตาม คุณไปต่อที่โปรไฟล์และการตั้งค่า หรือสำรวจสำหรับคุณก่อนก็ได้
tr: İşte Sizin İçin! Kaydedilenler, Takip Edilenler, Önerilenler, Sıra ve İndirilenler'i, ayrıca Kaydet ile Takip Et arasındaki farkı ele aldık. Profil ve Ayarlar'a devam edebilir ya da önce Sizin İçin'i keşfedebilirsiniz.
uk: Це був розділ «Для вас»! Ми розглянули «Збережені», «Відстежувані», «Рекомендовані», «Чергу» та «Завантаження», а також різницю між «Зберегти» і «Стежити». Можна перейти до профілю й налаштувань або спершу дослідити «Для вас».
vi: Vậy là xong Dành cho bạn! Chúng ta đã xem Đã lưu, Đang theo dõi, Đã đề xuất, Hàng đợi và Tải về, cùng sự khác biệt giữa Lưu và Theo dõi. Bạn có thể tiếp tục sang Hồ sơ và Cài đặt hoặc khám phá Dành cho bạn trước.
zh_hans: “为您推荐”就介绍到这里！我们看了已保存、已关注、已推荐、队列和下载，以及“保存”和“关注”的区别。 你可以继续前往个人资料与设置，也可以先探索“为您推荐”。
